{
  "orra_since_1888_title": "ORRA – DEPUIS 1888",
  "orra_since_1888_description": "ORRA est l'une des meilleures chaînes de bijouterie en Inde, en activité depuis 1888 et présente dans toute l'Inde avec 91 magasins dans 39 villes. Toujours à la pointe de l'innovation en matière de design et de produit, nos 5 centres de design mondialement reconnus à travers le pays produisent constamment des bijoux en diamant et en or qui sont à la pointe de la technologie, en phase avec les temps et alignés sur les sensibilités modernes.",
  "certified_jewellery_retailer_title": "BIJOUTIER CERTIFIÉ EN LIGNE",
  "certified_jewellery_retailer_description": "Chez ORRA, nos bijoux sont 100 % certifiés, couvrant des collections allant de l'or, des diamants avec la certification BIS Hallmarked Jewellery et du platine avec la certification PT 950. Notre gamme de produits polyvalente comprend des bijoux époustouflants et accrocheurs :",
  "list_earrings": "Boucles d'oreilles et pendants : Des pièces simples et chics, ornées de diamants et de pierres précieuses colorées, portées avec des tenues contemporaines et traditionnelles.",
  "list_solitaire_rings": "Bagues Solitaire : Rendez les occasions spéciales encore plus grandioses avec des bagues solitaire en or, offrez-les à votre bien-aimé, ou achetez-les dans des designs variés pour des fiançailles et des mariages.",
  "list_pendants": "Pendentifs en diamants : Pendentifs parfaits en diamants en or rose et or jaune, ou en platine 950Pt pour une utilisation quotidienne ou pour des occasions spéciales.",
  "list_mangalsutras": "Magnifiques Mangalsutras : Des mangalsutras élégants aux tanmaniyas en diamants élaborés, parfaits pour les trousseaux de mariage et les tenues traditionnelles indiennes.",
  "list_necklaces": "Colliers en diamants élaborés : Colliers qui ajoutent éclat et surréalisme à votre tenue quotidienne ou de soirée, des plus resplendissants aux plus minimalistes ornés de diamants.",
  "list_nosepins": "Épingles de nez en diamants fins : Épingles de nez délicates en diamant et or pour le véritable connaisseur de bijoux.",
  "list_bangles": "Bracelets quotidiens et bracelets resplendissants : Des conceptions simples aux plus florissantes, des kadas, des bracelets en chaîne, aux bracelets en diamant empilables que vous pouvez exhiber.",
  "design_innovation": "Nous poussons l'innovation en matière de design pour allier forme et fonction, sans compromettre l'esthétique. Nos collections de bijoux sont soigneusement sélectionnées, magnifiques à contempler, de la collection Astra Jewellery envoûtante, à la collection Desired chic et tendance, et à la gamme Crown Star imaginativement conçue. Chez ORRA, chaque bijou a une histoire, et chacun d'eux attend de trouver la sienne en vous.",
  "trusted_online_destination_title": "VOTRE DESTINATION DE BIJOUTERIE EN LIGNE DE CONFIANCE",
  "trusted_online_destination_description": "Unique, resplendissant et aligné avec vos besoins, ORRA propose des bijoux en or certifiés BIS Hallmarked et des bijoux en platine certifiés. Nos produits sont un incontournable pour le connaisseur qui se met au-dessus de tout le reste. Nos clients sont un ensemble polyvalent de personnes de tous horizons, qui nous ont constamment acheté en se basant sur la confiance en notre travail, la vérité dans ce que nous promettons et la transparence dans nos processus. Nous nous engageons à assurer votre entière satisfaction avec tous les produits de notre site Web, des bijoux 100 % certifiés pour valider votre 'argent durement gagné' et une politique de retour de 7 jours si vous n'êtes pas satisfait. Une fois achetés, chaque produit bénéficie d'une politique d'échange et de rachat à vie, d'une livraison sécurisée et rapide, avec votre achat suivi et mis à jour à chaque étape du processus de livraison.",
  "exclusive_online_store_title": "BIJOUTERIE EN LIGNE EXCLUSIVE",
  "exclusive_online_store_description": "Chez ORRA, nous adhérons aux normes les plus élevées de qualité et d'authenticité. Nos bijoux sont imprégnés d'énergie, d'art et d'élégance contemporaine en phase avec les temps qui changent, avec des prix compétitifs pour correspondre. Ce que vous achetez chez nous est une gamme exclusive introuvable ailleurs, des bijoux pour des sensibilités modernes et des goûts éclectiques.",
  "shop_online_title": "ACHETEZ EN LIGNE EN TOUTE SIMPLICITÉ",
  "shop_online_description": "Achetez parmi notre gamme de bijoux ORRA, des boucles d'oreilles de créateurs indigènes traditionnels aux colliers classiques contemporains, chaînes et bracelets modernes, aux bracelets et ensembles pendentifs minimalistes. Nous facilitons vos achats et réduisons la confusion avec des filtres pour les bijoux en fonction des diamants, de la couleur de l'or, du nombre de pierres, du poids et du carat de l'or, du carat de diamant, et bien plus encore. Achetez en ligne sur www.orra.co.in, votre destination de bijoux incontournable pour des soirées formelles, informelles et des occasions spéciales."
}
